{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 110800, "word_counts": "{\"jalan\": 4245, \"menuju\": 8498, \"masjid\": 1800, \"baim\": 400, \"lewat\": 8550, \"mana\": 63998, \"lokasi\": 8464, \"itu\": 12625, \"di\": 42662, \"sih\": 4179, \"dekat\": 12918, \"ya\": 29954, \"rute\": 8461, \"tercepat\": 4271, \"ke\": 43058, \"apa\": 4271, \"ada\": 17107, \"arah\": 8499, \"bagaimana\": 16881, \"letak\": 12824, \"dimana\": 8498, \"pasti\": 4253, \"kalau\": 8588, \"mau\": 8649, \"saya\": 21388, \"cari\": 4278, \"alamat\": 4276, \"sebelah\": 4225, \"daerah\": 4297, \"cara\": 4253, \"dari\": 8660, \"sini\": 8660, \"berada\": 4276, \"kampus\": 4276, \"ingin\": 4281, \"arahnya\": 4281, \"kemana\": 4281, \"bisa\": 8494, \"kasih\": 4285, \"tau\": 4285, \"apakah\": 4377, \"posisi\": 4208, \"pandu\": 4209, \"baitul\": 400, \"ilmi\": 200, \"ilmu\": 200, \"at\": 1200, \"tanwir\": 1200, \"lab\": 8658, \"1\": 4600, \"labtek\": 4000, \"laboratorium\": 18000, \"teknik\": 6000, \"lab1\": 400, \"labtek1\": 400, \"laboratorium1\": 600, \"teknik1\": 600, \"2\": 4000, \"lab2\": 400, \"labtek2\": 400, \"laboratorium2\": 600, \"teknik2\": 600, \"3\": 2000, \"lab3\": 400, \"labtek3\": 400, \"laboratorium3\": 600, \"teknik3\": 600, \"4\": 2000, \"lab4\": 400, \"labtek4\": 400, \"laboratorium4\": 600, \"teknik4\": 600, \"5\": 2000, \"lab5\": 400, \"labtek5\": 400, \"laboratorium5\": 600, \"teknik5\": 600, \"ozt\": 4000, \"labozt\": 800, \"labtekozt\": 800, \"laboratoriumozt\": 1200, \"teknikozt\": 1200, \"iot\": 6000, \"labiot\": 1200, \"labtekiot\": 1200, \"laboratoriumiot\": 1800, \"teknikiot\": 1800, \"kantin\": 2800, \"rk\": 600, \"rumah\": 1600, \"kayu\": 600, \"bkl\": 600, \"bukit\": 400, \"kiara\": 400, \"indah\": 400, \"asrama\": 6400, \"kebun\": 1000, \"raya\": 1000, \"poliklinik\": 1200, \"itera\": 6000, \"klinik\": 400, \"fasilitas\": 200, \"kesehatan\": 600, \"wifi\": 2400, \"corner\": 1000, \"area\": 1400, \"akses\": 800, \"gym\": 1800, \"observatorium\": 1000, \"plts\": 1200, \"panel\": 200, \"surya\": 400, \"terbesar\": 200, \"gsg\": 400, \"perpustakaan\": 1400, \"perpus\": 800, \"rima\": 600, \"ibadah\": 1000, \"multiagama\": 400, \"gku2\": 1000, \"gk1\": 600, \"gku1\": 200, \"gku\": 1200, \"gk\": 1200, \"gk2\": 600, \"galeri\": 800, \"gladiator\": 800, \"aula\": 800, \"ruangan\": 20800, \"000\": 200, \"002\": 200, \"003\": 200, \"004\": 200, \"005\": 200, \"006\": 200, \"007\": 200, \"008\": 200, \"009\": 200, \"010\": 200, \"011\": 200, \"012\": 200, \"013\": 200, \"014\": 200, \"015\": 200, \"016\": 200, \"017\": 200, \"018\": 200, \"019\": 200, \"020\": 200, \"100\": 200, \"101\": 200, \"102\": 200, \"103\": 200, \"104\": 200, \"105\": 200, \"106\": 200, \"107\": 200, \"108\": 200, \"109\": 200, \"110\": 200, \"111\": 200, \"112\": 200, \"113\": 200, \"114\": 200, \"115\": 200, \"116\": 200, \"117\": 200, \"118\": 200, \"119\": 200, \"120\": 200, \"200\": 200, \"201\": 200, \"202\": 200, \"203\": 200, \"204\": 200, \"205\": 200, \"206\": 200, \"207\": 200, \"208\": 200, \"209\": 200, \"210\": 200, \"211\": 200, \"212\": 200, \"213\": 200, \"214\": 200, \"215\": 200, \"216\": 200, \"217\": 200, \"218\": 200, \"219\": 200, \"220\": 200, \"300\": 200, \"301\": 200, \"302\": 200, \"303\": 200, \"304\": 200, \"305\": 200, \"306\": 200, \"307\": 200, \"308\": 200, \"309\": 200, \"310\": 200, \"311\": 200, \"312\": 200, \"313\": 200, \"314\": 200, \"315\": 200, \"316\": 200, \"317\": 200, \"318\": 200, \"319\": 200, \"320\": 200, \"400\": 200, \"401\": 200, \"402\": 200, \"403\": 200, \"404\": 200, \"405\": 200, \"406\": 200, \"407\": 200, \"408\": 200, \"409\": 200, \"410\": 200, \"411\": 200, \"412\": 200, \"413\": 200, \"414\": 200, \"415\": 200, \"416\": 200, \"417\": 200, \"418\": 200, \"419\": 200, \"420\": 200, \"gerbang\": 1200, \"barat\": 400, \"utama\": 400, \"depan\": 2000, \"embung\": 3200, \"a\": 800, \"b\": 800, \"c\": 800, \"d\": 800, \"e\": 800, \"f\": 600, \"sumatera\": 400, \"lapangan\": 3400, \"bola\": 800, \"sepak\": 400, \"basket\": 400, \"voly\": 400, \"baseball\": 400, \"base\": 400, \"ball\": 400, \"futsal\": 400, \"panjat\": 600, \"tebing\": 600, \"gedung\": 10600, \"fti\": 400, \"fakultas\": 400, \"teknologi\": 200, \"industri\": 200, \"serba\": 600, \"guna\": 600, \"serbaguna\": 400, \"akademik\": 400, \"rektor\": 400, \"keuangan\": 400, \"uangan\": 400, \"bandar\": 800, \"lampung\": 800, \"student\": 600, \"center\": 600, \"sc\": 400, \"kuliah\": 2400, \"umum\": 800, \"kuliah1\": 400, \"umum1\": 400, \"kuliah2\": 400, \"umum2\": 400, \"tb1\": 600, \"tb\": 600, \"tb2\": 200, \"tb3\": 200, \"tb4\": 200, \"tb5\": 200, \"putra\": 400, \"laki\": 600, \"pria\": 400, \"putri\": 400, \"perempuan\": 400, \"wanita\": 400}", "word_docs": "{\"baim\": 400, \"masjid\": 1800, \"menuju\": 8498, \"mana\": 63998, \"lewat\": 8550, \"jalan\": 4245, \"itu\": 12625, \"lokasi\": 8464, \"di\": 42662, \"sih\": 4179, \"dekat\": 12918, \"ya\": 29954, \"apa\": 4271, \"tercepat\": 4271, \"ke\": 38578, \"rute\": 8461, \"ada\": 17107, \"arah\": 8499, \"bagaimana\": 16881, \"letak\": 12824, \"dimana\": 8498, \"pasti\": 4253, \"mau\": 8649, \"kalau\": 8588, \"saya\": 21388, \"cari\": 4278, \"alamat\": 4276, \"sebelah\": 4225, \"daerah\": 4297, \"cara\": 4253, \"sini\": 8660, \"dari\": 8660, \"kampus\": 4276, \"berada\": 4276, \"ingin\": 4281, \"kemana\": 4281, \"arahnya\": 4281, \"kasih\": 4285, \"bisa\": 8494, \"tau\": 4285, \"apakah\": 4377, \"posisi\": 4208, \"pandu\": 4209, \"ilmi\": 200, \"baitul\": 400, \"ilmu\": 200, \"at\": 1200, \"tanwir\": 1200, \"lab\": 8192, \"1\": 4600, \"labtek\": 4000, \"laboratorium\": 18000, \"teknik\": 6000, \"lab1\": 400, \"labtek1\": 400, \"laboratorium1\": 600, \"teknik1\": 600, \"2\": 4000, \"lab2\": 400, \"labtek2\": 400, \"laboratorium2\": 600, \"teknik2\": 600, \"3\": 2000, \"lab3\": 400, \"labtek3\": 400, \"laboratorium3\": 600, \"teknik3\": 600, \"4\": 2000, \"lab4\": 400, \"labtek4\": 400, \"laboratorium4\": 600, \"teknik4\": 600, \"5\": 2000, \"lab5\": 400, \"labtek5\": 400, \"laboratorium5\": 600, \"teknik5\": 600, \"ozt\": 4000, \"labozt\": 800, \"labtekozt\": 800, \"laboratoriumozt\": 1200, \"teknikozt\": 1200, \"iot\": 6000, \"labiot\": 1200, \"labtekiot\": 1200, \"laboratoriumiot\": 1800, \"teknikiot\": 1800, \"kantin\": 2800, \"rk\": 600, \"rumah\": 1600, \"kayu\": 600, \"bkl\": 600, \"bukit\": 400, \"kiara\": 400, \"indah\": 400, \"asrama\": 6400, \"kebun\": 1000, \"raya\": 1000, \"poliklinik\": 1200, \"itera\": 6000, \"klinik\": 400, \"fasilitas\": 200, \"kesehatan\": 600, \"corner\": 1000, \"wifi\": 2400, \"area\": 1400, \"akses\": 800, \"gym\": 1800, \"observatorium\": 1000, \"plts\": 1200, \"surya\": 400, \"panel\": 200, \"terbesar\": 200, \"gsg\": 400, \"perpustakaan\": 1400, \"perpus\": 800, \"rima\": 600, \"ibadah\": 1000, \"multiagama\": 400, \"gku2\": 1000, \"gk1\": 600, \"gku1\": 200, \"gku\": 1200, \"gk\": 1200, \"gk2\": 600, \"galeri\": 800, \"gladiator\": 800, \"aula\": 800, \"ruangan\": 20800, \"000\": 200, \"002\": 200, \"003\": 200, \"004\": 200, \"005\": 200, \"006\": 200, \"007\": 200, \"008\": 200, \"009\": 200, \"010\": 200, \"011\": 200, \"012\": 200, \"013\": 200, \"014\": 200, \"015\": 200, \"016\": 200, \"017\": 200, \"018\": 200, \"019\": 200, \"020\": 200, \"100\": 200, \"101\": 200, \"102\": 200, \"103\": 200, \"104\": 200, \"105\": 200, \"106\": 200, \"107\": 200, \"108\": 200, \"109\": 200, \"110\": 200, \"111\": 200, \"112\": 200, \"113\": 200, \"114\": 200, \"115\": 200, \"116\": 200, \"117\": 200, \"118\": 200, \"119\": 200, \"120\": 200, \"200\": 200, \"201\": 200, \"202\": 200, \"203\": 200, \"204\": 200, \"205\": 200, \"206\": 200, \"207\": 200, \"208\": 200, \"209\": 200, \"210\": 200, \"211\": 200, \"212\": 200, \"213\": 200, \"214\": 200, \"215\": 200, \"216\": 200, \"217\": 200, \"218\": 200, \"219\": 200, \"220\": 200, \"300\": 200, \"301\": 200, \"302\": 200, \"303\": 200, \"304\": 200, \"305\": 200, \"306\": 200, \"307\": 200, \"308\": 200, \"309\": 200, \"310\": 200, \"311\": 200, \"312\": 200, \"313\": 200, \"314\": 200, \"315\": 200, \"316\": 200, \"317\": 200, \"318\": 200, \"319\": 200, \"320\": 200, \"400\": 200, \"401\": 200, \"402\": 200, \"403\": 200, \"404\": 200, \"405\": 200, \"406\": 200, \"407\": 200, \"408\": 200, \"409\": 200, \"410\": 200, \"411\": 200, \"412\": 200, \"413\": 200, \"414\": 200, \"415\": 200, \"416\": 200, \"417\": 200, \"418\": 200, \"419\": 200, \"420\": 200, \"gerbang\": 1200, \"barat\": 400, \"utama\": 400, \"depan\": 2000, \"embung\": 3200, \"a\": 800, \"b\": 800, \"c\": 800, \"d\": 800, \"e\": 800, \"f\": 600, \"sumatera\": 400, \"lapangan\": 3400, \"bola\": 800, \"sepak\": 400, \"basket\": 400, \"voly\": 400, \"baseball\": 400, \"base\": 400, \"ball\": 400, \"futsal\": 400, \"tebing\": 600, \"panjat\": 600, \"gedung\": 10600, \"fti\": 400, \"teknologi\": 200, \"fakultas\": 400, \"industri\": 200, \"serba\": 600, \"guna\": 600, \"serbaguna\": 400, \"akademik\": 400, \"rektor\": 400, \"keuangan\": 400, \"uangan\": 400, \"lampung\": 800, \"bandar\": 800, \"center\": 600, \"student\": 600, \"sc\": 400, \"kuliah\": 2400, \"umum\": 800, \"kuliah1\": 400, \"umum1\": 400, \"kuliah2\": 400, \"umum2\": 400, \"tb1\": 600, \"tb\": 600, \"tb2\": 200, \"tb3\": 200, \"tb4\": 200, \"tb5\": 200, \"putra\": 400, \"laki\": 400, \"pria\": 400, \"putri\": 400, \"perempuan\": 400, \"wanita\": 400}", "index_docs": "{\"131\": 400, \"64\": 1800, \"22\": 8498, \"2\": 63998, \"20\": 8550, \"47\": 4245, \"13\": 12625, \"25\": 8464, \"4\": 42662, \"51\": 4179, \"11\": 12918, \"5\": 29954, \"44\": 4271, \"43\": 4271, \"3\": 38578, \"26\": 8461, \"9\": 17107, \"21\": 8499, \"10\": 16881, \"12\": 12824, \"23\": 8498, \"45\": 4253, \"18\": 8649, \"19\": 8588, \"6\": 21388, \"39\": 4278, \"40\": 4276, \"48\": 4225, \"33\": 4297, \"46\": 4253, \"16\": 8660, \"15\": 8660, \"42\": 4276, \"41\": 4276, \"36\": 4281, \"38\": 4281, \"37\": 4281, \"34\": 4285, \"24\": 8494, \"35\": 4285, \"32\": 4377, \"50\": 4208, \"49\": 4209, \"177\": 200, \"132\": 400, \"178\": 200, \"71\": 1200, \"72\": 1200, \"17\": 8192, \"31\": 4600, \"52\": 4000, \"8\": 18000, \"28\": 6000, \"133\": 400, \"134\": 400, \"104\": 600, \"105\": 600, \"53\": 4000, \"135\": 400, \"136\": 400, \"106\": 600, \"107\": 600, \"60\": 2000, \"137\": 400, \"138\": 400, \"108\": 600, \"109\": 600, \"61\": 2000, \"139\": 400, \"140\": 400, \"110\": 600, \"111\": 600, \"62\": 2000, \"141\": 400, \"142\": 400, \"112\": 600, \"113\": 600, \"54\": 4000, \"88\": 800, \"89\": 800, \"73\": 1200, \"74\": 1200, \"29\": 6000, \"75\": 1200, \"76\": 1200, \"65\": 1800, \"66\": 1800, \"57\": 2800, \"114\": 600, \"68\": 1600, \"115\": 600, \"116\": 600, \"143\": 400, \"144\": 400, \"145\": 400, \"27\": 6400, \"82\": 1000, \"83\": 1000, \"77\": 1200, \"30\": 6000, \"146\": 400, \"179\": 200, \"117\": 600, \"84\": 1000, \"58\": 2400, \"69\": 1400, \"90\": 800, \"67\": 1800, \"85\": 1000, \"78\": 1200, \"147\": 400, \"180\": 200, \"181\": 200, \"148\": 400, \"70\": 1400, \"91\": 800, \"118\": 600, \"86\": 1000, \"149\": 400, \"87\": 1000, \"119\": 600, \"182\": 200, \"79\": 1200, \"80\": 1200, \"120\": 600, \"92\": 800, \"93\": 800, \"94\": 800, \"7\": 20800, \"183\": 200, \"184\": 200, \"185\": 200, \"186\": 200, \"187\": 200, \"188\": 200, \"189\": 200, \"190\": 200, \"191\": 200, \"192\": 200, \"193\": 200, \"194\": 200, \"195\": 200, \"196\": 200, \"197\": 200, \"198\": 200, \"199\": 200, \"200\": 200, \"201\": 200, \"202\": 200, \"203\": 200, \"204\": 200, \"205\": 200, \"206\": 200, \"207\": 200, \"208\": 200, \"209\": 200, \"210\": 200, \"211\": 200, \"212\": 200, \"213\": 200, \"214\": 200, \"215\": 200, \"216\": 200, \"217\": 200, \"218\": 200, \"219\": 200, \"220\": 200, \"221\": 200, \"222\": 200, \"223\": 200, \"224\": 200, \"225\": 200, \"226\": 200, \"227\": 200, \"228\": 200, \"229\": 200, \"230\": 200, \"231\": 200, \"232\": 200, \"233\": 200, \"234\": 200, \"235\": 200, \"236\": 200, \"237\": 200, \"238\": 200, \"239\": 200, \"240\": 200, \"241\": 200, \"242\": 200, \"243\": 200, \"244\": 200, \"245\": 200, \"246\": 200, \"247\": 200, \"248\": 200, \"249\": 200, \"250\": 200, \"251\": 200, \"252\": 200, \"253\": 200, \"254\": 200, \"255\": 200, \"256\": 200, \"257\": 200, \"258\": 200, \"259\": 200, \"260\": 200, \"261\": 200, \"262\": 200, \"263\": 200, \"264\": 200, \"265\": 200, \"266\": 200, \"267\": 200, \"268\": 200, \"269\": 200, \"270\": 200, \"271\": 200, \"272\": 200, \"273\": 200, \"274\": 200, \"275\": 200, \"276\": 200, \"277\": 200, \"278\": 200, \"279\": 200, \"280\": 200, \"281\": 200, \"282\": 200, \"283\": 200, \"284\": 200, \"285\": 200, \"286\": 200, \"81\": 1200, \"150\": 400, \"151\": 400, \"63\": 2000, \"56\": 3200, \"95\": 800, \"96\": 800, \"97\": 800, \"98\": 800, \"99\": 800, \"121\": 600, \"152\": 400, \"55\": 3400, \"100\": 800, \"153\": 400, \"154\": 400, \"155\": 400, \"156\": 400, \"157\": 400, \"158\": 400, \"159\": 400, \"123\": 600, \"122\": 600, \"14\": 10600, \"160\": 400, \"287\": 200, \"161\": 400, \"288\": 200, \"124\": 600, \"125\": 600, \"162\": 400, \"163\": 400, \"164\": 400, \"165\": 400, \"166\": 400, \"102\": 800, \"101\": 800, \"127\": 600, \"126\": 600, \"167\": 400, \"59\": 2400, \"103\": 800, \"168\": 400, \"169\": 400, \"170\": 400, \"171\": 400, \"128\": 600, \"129\": 600, \"289\": 200, \"290\": 200, \"291\": 200, \"292\": 200, \"172\": 400, \"130\": 400, \"173\": 400, \"174\": 400, \"175\": 400, \"176\": 400}", "index_word": "{\"1\": \"<OOV>\", \"2\": \"mana\", \"3\": \"ke\", \"4\": \"di\", \"5\": \"ya\", \"6\": \"saya\", \"7\": \"ruangan\", \"8\": \"laboratorium\", \"9\": \"ada\", \"10\": \"bagaimana\", \"11\": \"dekat\", \"12\": \"letak\", \"13\": \"itu\", \"14\": \"gedung\", \"15\": \"dari\", \"16\": \"sini\", \"17\": \"lab\", \"18\": \"mau\", \"19\": \"kalau\", \"20\": \"lewat\", \"21\": \"arah\", \"22\": \"menuju\", \"23\": \"dimana\", \"24\": \"bisa\", \"25\": \"lokasi\", \"26\": \"rute\", \"27\": \"asrama\", \"28\": \"teknik\", \"29\": \"iot\", \"30\": \"itera\", \"31\": \"1\", \"32\": \"apakah\", \"33\": \"daerah\", \"34\": \"kasih\", \"35\": \"tau\", \"36\": \"ingin\", \"37\": \"arahnya\", \"38\": \"kemana\", \"39\": \"cari\", \"40\": \"alamat\", \"41\": \"berada\", \"42\": \"kampus\", \"43\": \"tercepat\", \"44\": \"apa\", \"45\": \"pasti\", \"46\": \"cara\", \"47\": \"jalan\", \"48\": \"sebelah\", \"49\": \"pandu\", \"50\": \"posisi\", \"51\": \"sih\", \"52\": \"labtek\", \"53\": \"2\", \"54\": \"ozt\", \"55\": \"lapangan\", \"56\": \"embung\", \"57\": \"kantin\", \"58\": \"wifi\", \"59\": \"kuliah\", \"60\": \"3\", \"61\": \"4\", \"62\": \"5\", \"63\": \"depan\", \"64\": \"masjid\", \"65\": \"laboratoriumiot\", \"66\": \"teknikiot\", \"67\": \"gym\", \"68\": \"rumah\", \"69\": \"area\", \"70\": \"perpustakaan\", \"71\": \"at\", \"72\": \"tanwir\", \"73\": \"laboratoriumozt\", \"74\": \"teknikozt\", \"75\": \"labiot\", \"76\": \"labtekiot\", \"77\": \"poliklinik\", \"78\": \"plts\", \"79\": \"gku\", \"80\": \"gk\", \"81\": \"gerbang\", \"82\": \"kebun\", \"83\": \"raya\", \"84\": \"corner\", \"85\": \"observatorium\", \"86\": \"ibadah\", \"87\": \"gku2\", \"88\": \"labozt\", \"89\": \"labtekozt\", \"90\": \"akses\", \"91\": \"perpus\", \"92\": \"galeri\", \"93\": \"gladiator\", \"94\": \"aula\", \"95\": \"a\", \"96\": \"b\", \"97\": \"c\", \"98\": \"d\", \"99\": \"e\", \"100\": \"bola\", \"101\": \"bandar\", \"102\": \"lampung\", \"103\": \"umum\", \"104\": \"laboratorium1\", \"105\": \"teknik1\", \"106\": \"laboratorium2\", \"107\": \"teknik2\", \"108\": \"laboratorium3\", \"109\": \"teknik3\", \"110\": \"laboratorium4\", \"111\": \"teknik4\", \"112\": \"laboratorium5\", \"113\": \"teknik5\", \"114\": \"rk\", \"115\": \"kayu\", \"116\": \"bkl\", \"117\": \"kesehatan\", \"118\": \"rima\", \"119\": \"gk1\", \"120\": \"gk2\", \"121\": \"f\", \"122\": \"panjat\", \"123\": \"tebing\", \"124\": \"serba\", \"125\": \"guna\", \"126\": \"student\", \"127\": \"center\", \"128\": \"tb1\", \"129\": \"tb\", \"130\": \"laki\", \"131\": \"baim\", \"132\": \"baitul\", \"133\": \"lab1\", \"134\": \"labtek1\", \"135\": \"lab2\", \"136\": \"labtek2\", \"137\": \"lab3\", \"138\": \"labtek3\", \"139\": \"lab4\", \"140\": \"labtek4\", \"141\": \"lab5\", \"142\": \"labtek5\", \"143\": \"bukit\", \"144\": \"kiara\", \"145\": \"indah\", \"146\": \"klinik\", \"147\": \"surya\", \"148\": \"gsg\", \"149\": \"multiagama\", \"150\": \"barat\", \"151\": \"utama\", \"152\": \"sumatera\", \"153\": \"sepak\", \"154\": \"basket\", \"155\": \"voly\", \"156\": \"baseball\", \"157\": \"base\", \"158\": \"ball\", \"159\": \"futsal\", \"160\": \"fti\", \"161\": \"fakultas\", \"162\": \"serbaguna\", \"163\": \"akademik\", \"164\": \"rektor\", \"165\": \"keuangan\", \"166\": \"uangan\", \"167\": \"sc\", \"168\": \"kuliah1\", \"169\": \"umum1\", \"170\": \"kuliah2\", \"171\": \"umum2\", \"172\": \"putra\", \"173\": \"pria\", \"174\": \"putri\", \"175\": \"perempuan\", \"176\": \"wanita\", \"177\": \"ilmi\", \"178\": \"ilmu\", \"179\": \"fasilitas\", \"180\": \"panel\", \"181\": \"terbesar\", \"182\": \"gku1\", \"183\": \"000\", \"184\": \"002\", \"185\": \"003\", \"186\": \"004\", \"187\": \"005\", \"188\": \"006\", \"189\": \"007\", \"190\": \"008\", \"191\": \"009\", \"192\": \"010\", \"193\": \"011\", \"194\": \"012\", \"195\": \"013\", \"196\": \"014\", \"197\": \"015\", \"198\": \"016\", \"199\": \"017\", \"200\": \"018\", \"201\": \"019\", \"202\": \"020\", \"203\": \"100\", \"204\": \"101\", \"205\": \"102\", \"206\": \"103\", \"207\": \"104\", \"208\": \"105\", \"209\": \"106\", \"210\": \"107\", \"211\": \"108\", \"212\": \"109\", \"213\": \"110\", \"214\": \"111\", \"215\": \"112\", \"216\": \"113\", \"217\": \"114\", \"218\": \"115\", \"219\": \"116\", \"220\": \"117\", \"221\": \"118\", \"222\": \"119\", \"223\": \"120\", \"224\": \"200\", \"225\": \"201\", \"226\": \"202\", \"227\": \"203\", \"228\": \"204\", \"229\": \"205\", \"230\": \"206\", \"231\": \"207\", \"232\": \"208\", \"233\": \"209\", \"234\": \"210\", \"235\": \"211\", \"236\": \"212\", \"237\": \"213\", \"238\": \"214\", \"239\": \"215\", \"240\": \"216\", \"241\": \"217\", \"242\": \"218\", \"243\": \"219\", \"244\": \"220\", \"245\": \"300\", \"246\": \"301\", \"247\": \"302\", \"248\": \"303\", \"249\": \"304\", \"250\": \"305\", \"251\": \"306\", \"252\": \"307\", \"253\": \"308\", \"254\": \"309\", \"255\": \"310\", \"256\": \"311\", \"257\": \"312\", \"258\": \"313\", \"259\": \"314\", \"260\": \"315\", \"261\": \"316\", \"262\": \"317\", \"263\": \"318\", \"264\": \"319\", \"265\": \"320\", \"266\": \"400\", \"267\": \"401\", \"268\": \"402\", \"269\": \"403\", \"270\": \"404\", \"271\": \"405\", \"272\": \"406\", \"273\": \"407\", \"274\": \"408\", \"275\": \"409\", \"276\": \"410\", \"277\": \"411\", \"278\": \"412\", \"279\": \"413\", \"280\": \"414\", \"281\": \"415\", \"282\": \"416\", \"283\": \"417\", \"284\": \"418\", \"285\": \"419\", \"286\": \"420\", \"287\": \"teknologi\", \"288\": \"industri\", \"289\": \"tb2\", \"290\": \"tb3\", \"291\": \"tb4\", \"292\": \"tb5\"}", "word_index": "{\"<OOV>\": 1, \"mana\": 2, \"ke\": 3, \"di\": 4, \"ya\": 5, \"saya\": 6, \"ruangan\": 7, \"laboratorium\": 8, \"ada\": 9, \"bagaimana\": 10, \"dekat\": 11, \"letak\": 12, \"itu\": 13, \"gedung\": 14, \"dari\": 15, \"sini\": 16, \"lab\": 17, \"mau\": 18, \"kalau\": 19, \"lewat\": 20, \"arah\": 21, \"menuju\": 22, \"dimana\": 23, \"bisa\": 24, \"lokasi\": 25, \"rute\": 26, \"asrama\": 27, \"teknik\": 28, \"iot\": 29, \"itera\": 30, \"1\": 31, \"apakah\": 32, \"daerah\": 33, \"kasih\": 34, \"tau\": 35, \"ingin\": 36, \"arahnya\": 37, \"kemana\": 38, \"cari\": 39, \"alamat\": 40, \"berada\": 41, \"kampus\": 42, \"tercepat\": 43, \"apa\": 44, \"pasti\": 45, \"cara\": 46, \"jalan\": 47, \"sebelah\": 48, \"pandu\": 49, \"posisi\": 50, \"sih\": 51, \"labtek\": 52, \"2\": 53, \"ozt\": 54, \"lapangan\": 55, \"embung\": 56, \"kantin\": 57, \"wifi\": 58, \"kuliah\": 59, \"3\": 60, \"4\": 61, \"5\": 62, \"depan\": 63, \"masjid\": 64, \"laboratoriumiot\": 65, \"teknikiot\": 66, \"gym\": 67, \"rumah\": 68, \"area\": 69, \"perpustakaan\": 70, \"at\": 71, \"tanwir\": 72, \"laboratoriumozt\": 73, \"teknikozt\": 74, \"labiot\": 75, \"labtekiot\": 76, \"poliklinik\": 77, \"plts\": 78, \"gku\": 79, \"gk\": 80, \"gerbang\": 81, \"kebun\": 82, \"raya\": 83, \"corner\": 84, \"observatorium\": 85, \"ibadah\": 86, \"gku2\": 87, \"labozt\": 88, \"labtekozt\": 89, \"akses\": 90, \"perpus\": 91, \"galeri\": 92, \"gladiator\": 93, \"aula\": 94, \"a\": 95, \"b\": 96, \"c\": 97, \"d\": 98, \"e\": 99, \"bola\": 100, \"bandar\": 101, \"lampung\": 102, \"umum\": 103, \"laboratorium1\": 104, \"teknik1\": 105, \"laboratorium2\": 106, \"teknik2\": 107, \"laboratorium3\": 108, \"teknik3\": 109, \"laboratorium4\": 110, \"teknik4\": 111, \"laboratorium5\": 112, \"teknik5\": 113, \"rk\": 114, \"kayu\": 115, \"bkl\": 116, \"kesehatan\": 117, \"rima\": 118, \"gk1\": 119, \"gk2\": 120, \"f\": 121, \"panjat\": 122, \"tebing\": 123, \"serba\": 124, \"guna\": 125, \"student\": 126, \"center\": 127, \"tb1\": 128, \"tb\": 129, \"laki\": 130, \"baim\": 131, \"baitul\": 132, \"lab1\": 133, \"labtek1\": 134, \"lab2\": 135, \"labtek2\": 136, \"lab3\": 137, \"labtek3\": 138, \"lab4\": 139, \"labtek4\": 140, \"lab5\": 141, \"labtek5\": 142, \"bukit\": 143, \"kiara\": 144, \"indah\": 145, \"klinik\": 146, \"surya\": 147, \"gsg\": 148, \"multiagama\": 149, \"barat\": 150, \"utama\": 151, \"sumatera\": 152, \"sepak\": 153, \"basket\": 154, \"voly\": 155, \"baseball\": 156, \"base\": 157, \"ball\": 158, \"futsal\": 159, \"fti\": 160, \"fakultas\": 161, \"serbaguna\": 162, \"akademik\": 163, \"rektor\": 164, \"keuangan\": 165, \"uangan\": 166, \"sc\": 167, \"kuliah1\": 168, \"umum1\": 169, \"kuliah2\": 170, \"umum2\": 171, \"putra\": 172, \"pria\": 173, \"putri\": 174, \"perempuan\": 175, \"wanita\": 176, \"ilmi\": 177, \"ilmu\": 178, \"fasilitas\": 179, \"panel\": 180, \"terbesar\": 181, \"gku1\": 182, \"000\": 183, \"002\": 184, \"003\": 185, \"004\": 186, \"005\": 187, \"006\": 188, \"007\": 189, \"008\": 190, \"009\": 191, \"010\": 192, \"011\": 193, \"012\": 194, \"013\": 195, \"014\": 196, \"015\": 197, \"016\": 198, \"017\": 199, \"018\": 200, \"019\": 201, \"020\": 202, \"100\": 203, \"101\": 204, \"102\": 205, \"103\": 206, \"104\": 207, \"105\": 208, \"106\": 209, \"107\": 210, \"108\": 211, \"109\": 212, \"110\": 213, \"111\": 214, \"112\": 215, \"113\": 216, \"114\": 217, \"115\": 218, \"116\": 219, \"117\": 220, \"118\": 221, \"119\": 222, \"120\": 223, \"200\": 224, \"201\": 225, \"202\": 226, \"203\": 227, \"204\": 228, \"205\": 229, \"206\": 230, \"207\": 231, \"208\": 232, \"209\": 233, \"210\": 234, \"211\": 235, \"212\": 236, \"213\": 237, \"214\": 238, \"215\": 239, \"216\": 240, \"217\": 241, \"218\": 242, \"219\": 243, \"220\": 244, \"300\": 245, \"301\": 246, \"302\": 247, \"303\": 248, \"304\": 249, \"305\": 250, \"306\": 251, \"307\": 252, \"308\": 253, \"309\": 254, \"310\": 255, \"311\": 256, \"312\": 257, \"313\": 258, \"314\": 259, \"315\": 260, \"316\": 261, \"317\": 262, \"318\": 263, \"319\": 264, \"320\": 265, \"400\": 266, \"401\": 267, \"402\": 268, \"403\": 269, \"404\": 270, \"405\": 271, \"406\": 272, \"407\": 273, \"408\": 274, \"409\": 275, \"410\": 276, \"411\": 277, \"412\": 278, \"413\": 279, \"414\": 280, \"415\": 281, \"416\": 282, \"417\": 283, \"418\": 284, \"419\": 285, \"420\": 286, \"teknologi\": 287, \"industri\": 288, \"tb2\": 289, \"tb3\": 290, \"tb4\": 291, \"tb5\": 292}"}}